<?php ini_set('session.use_cookies', '1'); ?>
<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<link href='https://fonts.googleapis.com/css?family=Cuprum|Russo+One|PT+Sans&subset=latin,cyrillic' rel='stylesheet' type='text/css'>
	<link rel="stylesheet" type="text/css" href="styles/main.css">
	<meta name="keywords" content="Економія, СП, Вигідно, Якість" />
	<meta name="author" content="hobbyart" />
	<meta name="description" content="Сайт вигідних пропозицій" />
	<title>
		Economia | Головна сторінка	
	</title>
</head>
<body>
<?php include 'parts/menu.php'; ?>
	<div id="otstyp-a"></div> <!-- height:100px -->
	<div class="wraper">
		<div class="intro">
			<div class="intro-img"></div>
			<div class="right-text">
				<p>
					Хочете купувати речі дешевше?<br> Вам подобаються унікальні речі, а не ті, в яких вже ходить сусід? Хочете купувати через інтернет, як ваші друзі, але не знаєте як? <br>
					МИ вас навчимо! =)
				</p>
			</div>
			<div class="left-text">
				<p>
					<span class="big">Готові економити купуючи через інтернет?</span><br> Тоді <a href="#"><i class="fa fa-folder-open-o"></i> каталог знижок</a> для вас! Заходьте та обирайте що вам потрібно, адже зараз сервіс працює<span class="big"> безкоштовно!</span>
				</p>
			</div>
			<div class="mainp-zmist">
				<li><a href="#proces">Як виглядає процес купівлі речей через інтернет?</a></li>
				<li><a href="#sam"><span class="big">Що ми накупляли для себе за останній рік?</span></a></li>
				<li><a href="#fromavtor">Кілька слів від автора сайту (мотивація)</a></li>
			</div>
		</div>
	</div>
	<div class="clearfix"></div>
	<div class="wraper">
		<div class="bottom-col">
			<!-- <p class="left">
				Ідеться про можливість купити якісну річ із закордону дешевше ніж на наших ринках чи в магазиних. Можливо ви вже чули про <span class="big">спільні покупки</span> через організатора. Це ніякі не коди і не купони, які потрібно відправляти в СМС чи обмінювати, а звичайні знижки.
			</p>
			
			<p class="right">
				Чом	у ми робимо акцент саме на купівлі речей по знижкам? Бо це найбільш вигідно. А також тому, що речі закордонних виробників без знижки обійдуться нам надто дорого, адже рівень життя і закордонні ціни - більші від наших. 
			</p>
			<div class="clearfix"></div> -->
			<p> 
				Наша мета - розказати про все <span class="big">просто, як воно є насправді</span>, встановити довіру та розуміння.
				Практика, яку я для вас пропоную в межах нашого сервісу, застосовується мною особисто вже більше п'яти років. Це дозволило набути великий досвід у виборі товарів та пошуку найбільш вигідних цін, а також в уникненні найбільш поширених помилок при замовленнях через інтернет. Цим досвідом я і хочу поділитися в межах проекту.
			</p>
		</div>
	</div>
<div class="rechi" id="proces"></div> <!-- темний 100% ширини дів з сірими речами -->
	<div class="block-durk">
		<div class="wraper">
		<h2>Процес купівлі речей через інтернет :</h2>
			<div id="jak">
				<?php 
				include 'shema.php';
				?>
			</div>
		</div>
		<div class="rechi-white" id="dla-sebe"></div>
	</div>
	<div class="block-light" id="sam">
		<div class="wraper">
			<div class="after-dark">
				<p>
					<span class="big">Ось кілька останніх моїх найбільш вдалих  покупок через інтернет.</span> <br>Тут і ціни вказані, в які мені обійшлись ці речі. Це повна ціна, тобто ціна сайту + ціна за вагу + відсотки організатора, крім цих грошей я нічого більше нікому не платила за речі. Так що ви можете самі легко оцінити вигоду. 
				</p>
			</div>
		</div>
		<div id="mainp-vitrina">
			<?php 
			include 'vitrina.php';
			?>
			<div class="clearfix"></div>
		</div>	
	<div class="cinniki"  id="fromavtor"></div>
	</div>
	<div class="wraper">
		<div class="from-avtor">
			<h2>Кілька слів від автора сайту</h2>	
			<p>
				Довго не могла вирішити, про що саме писати. 
				Спочатку хотіла писати про ринки, як вони працюють, і чому там усе стало дорогим. 
				Можна було критикувати тих, хто пропонує нам товари надміру дорого, набиваючи свої кармани. 
				А ще - довго підводити вас до вигоди від замовлення товарів через Інтернет, 
				розповідаючи про справжні знижки, які ви хоч раз бачили в американських фільмах. 
				Не наші «до мінус 90%», коли ви по факту в кращому випадку отримаєте «мінус 10%», 
				а справжні, чесні «мінус 90%», коли фірмові джинси левіс, що коштують 900грн. в гранді, 
				з Інтернету можна придбати за 260. А в Гранді вони так і будуть коштувати 900, бо гранд 
				все одно продасть їх, як не вам то комусь іншому, як не в цьому році то в наступному.
			
				Ми ні в кого не відбираємо заробіток, а лише даємо 			можливість економити тим, хто цього хоче і потербує
			
				Отже тексту мало бути дійсно багааато, повірте. Але ж ви не за цим 			зайшли на наш сайт. 
				Сайт не про критику чи аналітику, сайт просто вчить економити на купівлі речей, він 
				дає альтернативу, бо ціни на ринках ми і так знаємо і знаємо що вони не зменшаться.
			
				В магазинах люблять казати "всюди дорого", але чи повинні 		ми
				їм відразу вірити?
			
				Далі будуть лише конкретні приклади. Тобто що із найбільш вдалих речей 
				і по якій ціні було куплене мною в Інтернеті за останні 5 років для своєї родини 
				та друзів. До слова кажучи, якраз  5 років я і не відвідувала рівненський речовий 
				ринок чи магазини з ціллю щось купити, а тільки прицінитись «пощупати» та поміряти. 
				Купую тільки там, де дешевше, а як ви знаєте, наш ринок давно програв це змагання.
				Можна почати з недорогих речей, замовити канцелярське приладдя, білизну, футболку....
			</p>
			<div class="buttom-button">
				<a href="katalog.php">Вам щось потрібно? Давайте замовимо по знижці і зекономимо ваші гроші!</a>
			</div>
		</div>
	</div>	
		<?php include ('parts/footer.php');?>
</body>
</html>