<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<link href='https://fonts.googleapis.com/css?family=Cuprum|Russo+One|PT+Sans&subset=latin,cyrillic' rel='stylesheet' type='text/css'>
	<link rel="stylesheet" type="text/css" href="styles/main.css">
	<meta name="keywords" content="Економія, СП, Вигідно, Якість" />
	<meta name="author" content="hobbyart" />
	<meta name="description" content="Сайт вигідних пропозицій" />
	<title>
		Economia | Головна сторінка	
	</title>
</head>
<body>

	<?php include 'parts/menu.php'; ?>
	<div id="otstyp-a"></div>
	<div id="otstyp-b"></div>
		<div class="wraper">
			<div class="zmist">
					<h3>Загальна частина:</h3>
					<ul>
						<li><a href="#chomy">Чому взагалі стала потреба купувати закордоном?</a></li>
						<li><a href="#meta">Наша мета. Для чого створений сайт? І для кого.</a></li>
						<li><a href="#free">Для чого сервіс працює бескоштовно, і доколи це буде тривати?</a></li>
					</ul>
					<h3>Спеціальна частина:</h3>
					<ul>
						<li><a href="#slovnuk">Короткий словник термінів</a></li>
						<li><a href="#rozmir">Як підібрати розмір? Різні розмірні сітки. Що робити якщо розмір не підійшов?</a></li>
						<li><a href="#ruzuk">Ризики! Що може трапитись? Що траплялось за роки моїх покупок в інтернеті?</a></li>
					</ul>
					<ul>
						<li><a href="#po4atok">З чого почати? Як призвичаїтись та не розчаруватись? Поради від автора.</a></li>
					</ul>
			</div>
			<div class="bbr" id="chomy"></div>
			<div class="part">
				<div class="to-top-part"><a href="#"><i class="fa fa-angle-up" aria-hidden="true"></i></a></div>
				<h2>
					Чому взагалі стала потреба купувати закордоном
				</h2>
				<p>
					На сьогодні в нашій країні мають тенденцію до зростання ціни, тарифи, курс валют, усе - окрім заробітної платні. Тому, будь-хто задається питанням, як в наш час придбати собі якісну річ за доступною ціною (дешевше, ніж нам пропонує магазин чи ринок). Ось тут доречно скористатись можливістю купівлі у закордонних інтернет - магазинах, особливо у період розпродажів та знижок, коли річ гарної якості обійдеться нам <span class="big">дійсно дешевше</span> ніж ніж при купівлі в магазинах чи на базарах. Занадто вже на нас, простих громадянах, там стали наживатись.
				</p>
			</div>
			<div class="bbr" id="meta"></div>
			<div class="part">
				<div class="to-top-part"><a href="#"><i class="fa fa-angle-up" aria-hidden="true"></i></a></div>
				<h2>
					Наша мета. Для чого створений сайт? І для кого.
				</h2>
				<p>
					Ну купуємо ми речі вполовину дешевше, ну економимо свої кошти, і що? Навіщо робити якісь сайти? Головна мета, як мені зараз здається, в тому, щоб створити конкуренцію базарнікам, тим, хто роками звик викачувати з нас гроші через відсутність альтернативних джерел, через низьку грамотність людей щодо питань спільних покупок та і взагалі покупок із за кордону, через значну ступінь недовіри. Альтернатива є, і ми розповсюдимо її серед кінцевих споживачів, намагаючись перебороти цю недовіру. І можливо колись, коли це явище стане глобальним, власники магазинів звенуть увагу і задумаються хочаб над дикими націнками на свої товари, а колись може і сам стане на свою точку не наймаючи за ваші гроші собі працівників. Ну це таке, хотілось би повпливати звичайно, але не все в наших силах. А поки що всіх бажаючих запрошую оцінити переваги нашого сервісу, особливо поки він працює безкоштовно.
				</p>
				<p>
					Також ми звичайно переслідуємо ціль отримання прибутків, чи точніше банальної оплати праці, плодами якої ви можете корустуватись, а можете не користуватись. Вирішувати вам.
				</p>
			</div>
			<div class="bbr" id="free"></div>
			<div class="part">
				<div class="to-top-part"><a href="#"><i class="fa fa-angle-up" aria-hidden="true"></i></a></div>
				<h2>
					Для чого сервіс працює бескоштовно, і доколи це буде тривати?
				</h2>
				<p>
					Звичайно ж робота яку ми проводимо, аналізуючи десятки веб-сайтів на предмет вигідних товарів, перекладаючи відгуки і впорядковуючи все у вигляді зручного каталогу є доволі складною і потребує багато часу. Звичайно така праця повинна бути оплачена. 
				</p>
				<p>
					Але беручи до уваги те, що усі ми звикли до обману, до того що усі бажають на нас нажитись, ми віднеслись до питання оплати з розумінням. Адже жоден з вас не заплатить ні копійки за те чого не бачив раніше, вигоду від чого не відчув на собі. Особливо коли це новинка, те чого раніше ми не робили. 
					Тому прийнято рашення запустити сервіс в безкоштовному режимі. Не постійно, звичайно, але на достатній час для того, щоб кожен бажаючий міг знайти у нас потрібні речі, і купуючи їх відчути значну економію ваших же грошей.
				</p>
				<p>
					А далі самі вирішите, чи варто за таку роботу заплатити наприклад 100 гривень на рік, і продовжити користуватись сервісом усією родиною економлячи при цьому тисячі гривень, чи не варто. 
				</p>
			</div>
			<div class="bbr" id="slovnuk"></div>
			<div class="part">
				<div class="to-top-part"><a href="#"><i class="fa fa-angle-up" aria-hidden="true"></i></a></div>
				<h2>
					Короткий словник термінів
				</h2>
				<p>
					Замовлення із закордонних інтернет-магазинів має свою специфіку та термінологію. Новачку нелегко розібратись із сайтами, написаними на іноземній мові, які до речі мають ціни в іноземній валюті, та розміри речей які абсолютно відрізняються від наших. Для того щоб прояснити всі незрозумілі моменти написаний цей розділ.
					Отже, далі пройдемось по пунктах.
						<ul>
							<li>
								<span class="big">Мова інтернет - магазину.</span>  Зазвичай, інформація на сайті інтернет-магазину викладена на мові країни, де сайт знаходиться (наприклад, американський інтернет-магазин буде написаний на англійській мові і т.д.) Тут на допомогу приходять онлайн-перекладачі, наприклад, інтернет-браузер Google Chrome може перекласти інформацію з будь-якої мови світу на зручну для вас мову. Якщо у вас інший браузер, ви можете скористатись <a href="https://translate.google.com.ua/?hl=uk">перекладачем від Google</a> . Просто скопіюйте в ліве вікно посилання на ваш сайт, оберіть налаштування мови для оригіналу та кінечного результату, а потім просто натискайте на посилання з правого вікна. Ви перейдете на той-же сайт тільки вже перекладений на обрану вами мову.
							</li>
							<li>
								<span class="big">Ціни.</span> Зазвичай, ціна товару написана у валюті тієї країни, де знаходиться сайт. Для того, щоб розрахувати ціну у нашій валюті, потрібно скористатись конвертером валют провідних банків (ось для прикладу <a href="https://privatbank.ua/">конвертер приватбанку</a> в правому нижньому кутку сайту),  або ціну сайту перемножити на курс валюти на поточний день.
							</li>
							<li>
								<span class="big">Шип (доставка по країні, в якій знаходиться сайт).</span> Походить від англійського слова shipping - доставка. Це плата самому магазину за пакування та відправку. Часто магазин надає послугу, коли при замовленні товару на фіксовану суму (наприклад, 100 дол. ) - шип відсутній (free shipping), тому доцільно скооперуватись кільком замовникам.
							</li>
							<li>
								<span class="big">Посередник. </span>Людина, яка має відкритий рахунок за кордоном, або знаходиться безпосередньо за кордоном і має можливість оплатити ваше замовлення. Зазвичай, бере за свої послуги фіксований % від суми замовлення. Замовник (організатор) оплачує суму замовлення на картку посередника, а той оплачує вже в магазин.
							</li>
							<li>
								<span class="big">Плата за доставку.</span> Плата за доставку - це плата фірмі, яка перевозить ваше замовлення в Україну. Напряму залежить від ваги замовлення, тобто, за вагу футболки заплатити треба буде копійки, а от зимові черевики вже потягнуть більше. З ряду країн (наприклад, США), доставка можлива авіа транспортом (на даний момент 10 дол за 1 кг ваги) та морем (4 дол за 1 кг ваги). Доставка відрізняється не тільки вартістю, але і термінами прибуття, товар з авіа доставкою буде у замовника через 14-21 день, а морем - 4-6 тижнів.
							</li>
							<li>
								<span class="big">Оплата.</span>  Оплата проводиться через інтернет - картку організатора на рахунок інтернет-магазину. Проте, часто трапляються випадки, коли закордонний магазин не приймає ніякі картки платіжної системи України. В такому випадку доводиться користуватись послугами посередника.
							</li>
						</ul>
				</p>
			</div>
			<div class="bbr" id="rozmir"></div>
			<div class="part">
				<div class="to-top-part"><a href="#"><i class="fa fa-angle-up" aria-hidden="true"></i></a></div>
				<h2>
					Як підібрати розмір? Різні розмірні сітки. Що робити якщо розмір не підійшов?
				</h2>
				<p>
					Lorem ipsum dolor sit amet, consectetur adipisicing elit. Velit minima alias officiis beatae. Similique enim, voluptatum. Laudantium iusto id praesentium dolore, vitae accusamus dolorem exercitationem consequatur, doloremque vel fugiat obcaecati.
				</p>
			</div>
			<div class="bbr" id="ruzuk"></div>
			<div class="part">
				<div class="to-top-part"><a href="#"><i class="fa fa-angle-up" aria-hidden="true"></i></a></div>
				<h2>
					Ризики! Що може трапитись? Що траплялось за роки моїх покупок в інтернеті?
				</h2>
				<p>
					Lorem ipsum dolor sit amet, consectetur adipisicing elit. Velit minima alias officiis beatae. Similique enim, voluptatum. Laudantium iusto id praesentium dolore, vitae accusamus dolorem exercitationem consequatur, doloremque vel fugiat obcaecati.
				</p>
			</div>
			<div class="bbr" id="po4atok"></div>
			<div class="part">
				<div class="to-top-part"><a href="#"><i class="fa fa-angle-up" aria-hidden="true"></i></a></div>
				<h2>
					З чого почати? Як призвичаїтись та не розчаруватись? Поради від автора.
				</h2>
				<p>
					<li>
						Якщо не маєте досвіду у підборі розміру - купуйте речі із великими знижками, тоді навіть якщо вам не підійде ви легко зможете продати річ на форумі без будь-яких втрат коштів.
					</li>
					<li>
						Замовлення подарунків на свята краще проводити на кілька тижнів наперед, бо були випадки коли доставка в Україну розтягувалась на місяць. В основному речі просто стояли на українському кордоні.
					</li>
					<li>
						
					</li>
					<li>
						
					</li>
					<li>
						
					</li>
					<li>
						
					</li>
					<li>
						
					</li>
					<li>
						
					</li>
					<li>
						
					</li>
					<li>
						
					</li>
				</p>
			</div>
		</div>
	<?php include ('parts/footer.php');?>
</body>
</html>