<div class="pynkt">
	<div class="pict">1</div>
	<div class="text">
		Ви знаходите в інтернеті або в нашому каталозі товар, який вам потрібен або подобається
	</div>
</div><!-- end -->
<div class="pynkt">
	<div class="pict">2</div>
	<div class="text">
		Замовляєте його в організатора, повідомивши розмір, колір та ціну - так як це все вказано на сайті, а також ссилку на сторінку з товаром.
	</div>
</div><!-- end -->
<div class="pynkt">
	<div class="pict">3</div>
	<div class="text">
		Організатор проводить викуп товару для всіх замовників, а коли речі викуплені -  повідомляє всім сумми, які необхідно сплатити за їх речі ( ціна з сайту + вартість послуг організатора ).
	</div>
</div><!-- end -->
<div class="pynkt">
	<div class="pict">4</div>
	<div class="text">
		Ви сплачуєте сумму через термінал на картковий рахунок організатора та чекаєте поки організатор отримає ваш товар від інтернет магазину.
	</div>
</div><!-- end -->
<div class="pynkt">
	<div class="pict">5</div>
	<div class="text">
		Організатор отримує товар посилкою із магазину, сплачує загальну сумму за вагу усіх речей, ділить та зважує речі кожного замовника окремо, а потім повідомляє вам сумму до сплати за вагу саме ваших речей.
	</div>
</div><!-- end -->
<div class="pynkt">
	<div class="pict">6</div>
	<div class="text">
		Ви обираєте серед роздач організатора ту, на яку вам зручно прийти та повідомляєте його, що прийдете, і щоб він взяв на роздачу ваші речі.
	</div>
</div><!-- end -->
<div class="pynkt">
	<div class="pict">7</div>
	<div class="text">
		На роздачі ви сплачуєте сумму за вагу своїх речей та забираєте їх до дому.
	</div>
</div><!-- end -->